{
  "header": {
    "title": "Virtual exposition",
    "subtitle": "Support for demining, development and social protection of vulnerable people"
  },
  "indicators": {
    "treated_patients": "Patients who received orthopaedic and physical therapy",
    "person_trained": "Persons from government institutions trained",
    "social_services": "Persons who have benefited of social services",
    "depolluted": "m2 released",
    "education_sessions": "People who received risk education sessions"
  },
  "projects": {
    "deminage": {
      "title": "Mine Action",
      "description": "The main pillar of the project, these interventions made it possible to clean up several dangerous areas through the destruction of Explosive Remnants of War (ERW), anti-tank mines and anti-personnel mines, particularly in the province of Borkou and Ennedi West, allowing a cleaning of mines and Explosive Remnants of War (ERW) from dangerous areas that were once mined.",
      "gallery": {
        "gwenn": {
          "fada_3": "A Humanity & Inclusion deminer works on a decontamination site, contaminated by explosive remnants of war, near the village of Delbo, 37 km from Fada, on December 2, 2020.",
          "fada_4": "Tabin Lissendja, Technical Advisor for Humanity & Inclusion, examines cluster bomb casings found near the village of Delbo, 37 km from Fada. These cluster bombs are no longer dangerous because they have been neutralized by the teams, which means that they have been emptied of their explosive charge. Fada, 2 December 2020. ©Gwenn Dubourthoumieu, PRODECO.",
          "fada_5": "Tabin Lissendja, technical advisor for Humanity & Inclusion, is preparing the demolition of explosive remnants of war found near the village of Delbo, about 45 km from Fada.",
          "fada_7": "Hassan Bokori (left) and Sylvestre Ngarsenodji (right), investigators for Humanity & Inclusion's demining teams, conduct a non-technical investigation using a drone near Fada on December 5, 2020.",
          "fada_1": "Tchou Modi, a man in his sixties, father of 12 children, is a breeder of camels and goats. His small herd grazes around Inou, a village which is located just a few kilometers from the Harignala minefield, not far from Fada. He has already lost 3 camels that got lost in the minefield. Accidents are recurrent: in his village, herders have already lost 36 camels in the area that MAG is currently demolishing. A few years ago, 2 people including a child also lost their lives handling an Explosive Remnant of War found in this area.",
          "mag_fada_3": "MAG teams are demining Harignala near Fada on November 30, 2020, using the ARMTRAC demining machine.",
          "liaison_fada_6_3": "A MAG community liaison team conducts a mine and explosive remnants of war risk awareness session in Fada, November 30, 2020.",
          "mag_fada_1": "A MAG community liaison team conducts a mine and explosive remnants of war risk awareness session in Fada, November 30, 2020.",
          "mag_fada_13": "Zouleikha Abakar, team leader for the NGO MAG and the first woman deminer in Chad supervises demining operations in Harignala near Fada on November 30, 2020.\nZouleikha is 31 years old and 1 child. Zouleikha's uncle was a minesweeper. He unfortunately succumbed to a mine accident which gave birth to his vocation. She started working with the HCND in 2009, as secretary to the Mine Victim Assistance Directorate and as the Community Liaison Group Leader. In 2011, thanks to an American NGO, she was able to take her EOD1 in Chad.\nShe left the HCND in 2016 to work with Humanity and Inclusion as a community liaison officer in the lake region. From 2017, Zouleikha was hired by MAG as a deminer and thanks to the PRODECO project funded by the European Union, she was able to pass her EOD2 and EOD 3 qualifications in Benin in 2018 and 2019.\nSince mine clearance is a predominantly male environment, this choice of life has given her various reactions that she was able to overcome thanks to the support of her mother. On the whole, her family support her although some have been surprised by her choice. However, it was difficult for other deminers to accept a woman on their team. Some considered a woman's place to be at home, not on a minefield; but Zouleikha, the only girl in a family of 9 boys, already used to working in a predominantly male environment, discussed a lot with her colleagues to make them accept the idea of ​​having a woman on their team. Now she explains that she no longer gets tired of arguing with people who see the role of women as staying at home and prefers to focus on those who accept the discussion. To Chadian women, Zouleikha wishes to remind that their place is not only at home but that they must be daring. She also testifies to seeing things start to evolve even if the customs are sometimes cumbersome. One of his neighbors, enthusiastic about his example, decided to push his daughter to engage in fields usually reserved for men, which is a source of pride for Zouleikha."
        },
        "djerabe": {
          "fada_6": "Equipped Humanity & Inclusion deminers are heading towards the area of ​​operations at the remediation site, contaminated with explosive remnants of war, near the village of Delbo, 37 km from Fada, on November 27, 2020.",
          "fada_13": "Gathering of Humanity and Inclusion deminers teams for briefing and safety instructions before the start of operations on the decontamination site, contaminated by explosive remnants of war, near the village of Delbo, 37 km from Fada, on November 27 2020.",
          "fada_22": "Jason, chief of operations for Humanity and Inclusion visits the neutralized ordnance storage at the disposal site, contaminated with explosive remnants of war, near the village of Delbo, 23 miles from Fada, on November 27, 2020.",
          "fada_32": "Return of Humanity and Inclusion deminers from the area of ​​operations to the remediation site, contaminated with explosive remnants of war, near the village of Delbo, 37 km from Fada, on November 27, 2020.",
          "fada_41": "Adrien Ngom, MAG technical advisor working on the Harignala depollution site, 17 km from Fada, November 25, 2020.",
          "fada_49": "MAG deminers team working on the Harignala decontamination site, 17 km from Fada, on November 25, 2020.",
          "fada_51": "MAG deminers team in full preparation before the start of operations on the Harignala depollution site, 17 km from Fada, on November 25, 2020."
        }
      },
      "p1": "17,500 people made aware of mine and ERW risks.",
      "p0": "6,000,000 m2 of land have been cleared, cleared and made available to local communities, and awareness raising.",
      "videos": {
        "video1": "https://drive.google.com/file/d/1jQRa0tTFaZxpKJ7suPVMh_qGu4L1bywY/preview"
      },
      "authors": "deminage authors"
    },
    "assistance": {
      "title": "Victim assistance and social protection",
      "description": "In this component, the project provides, through the Kabalaye Equipment and Rehabilitation Center (CARK), the functional rehabilitation (physiotherapy, orthopedics, rehabilitation) of mine victims / ERW and destitute disabled people in order to improve their functional autonomy and thus promote their (re) social integration.",
      "gallery": {
        "gwenn": {
          "victimes_fada_2": "A SECADEV orthopedist takes the arm print of Adam Mahamat, a 21-year-old shepherd who lost his right hand in October 2019 while picking up explosive remnants of war. Thanks to this impression, a prosthesis could be made for him in N’Djamena. “While I was in the pasture, I saw an object on the ground and picked it up. I took the object with me, sat down, and handled the object. There was a yellow thread and I pulled on it. The object exploded twice. I fell. When I got up, I saw that my arm was gone. \"",
          "victimes_fada_5": "A SECADEV team examines a 5-year-old boy during a mission to identify physically disabled people and victims of mines and explosive remnants of war in Fada, November 27, 2020. The young boy, victim of a congenital malformation, does not go to school because of her disability as she is located 5 km away.",
          "victimes_fada_7": "A SECADEV team examines a 12-year-old polio victim during a mission to identify physically disabled people and victims of mines and explosive remnants of war in Fada on November 27, 2020.",
          "victimes_ndjamena_2_3": "Prosper Mbaïssangue, physiotherapist, treats a patient with a leg amputation at the fitting and rehabilitation center in Kabalaye, a district of N’Djamena, on November 19, 202.",
          "victimes_ndjamena_5": "Gouara, orthopedic assistant at the fitting and rehabilitation center in Kabalaye, a district of N’Djamena, on November 19, 2020.",
          "victimes_ndjamena_8": "Domadjingar Kaha-Dakor, workshop manager of the fitting and rehabilitation center in Kabalaye, a district of N’Djamena, on November 19, 2020.",
          "victimes_ndjamena_10": "Idriss Moumin, 44 years old and father of 8 children, tries new prostheses provided by the PRODECO project at the fitting and rehabilitation center of Kabalaye, a district of N'Djamena, on November 20, 2020. He lost both of his legs on November 20, 2020. April 13, 2006 in the explosion of a car bomb in N'Djamena."
        },
        "debora": {
          "fada_2": "Djedouboum was a victim of the suicide attack on the N'Djamena market in 2015. The attack left 15 people dead and 80 injured, and Djedouboum lost his leg in the explosion. The prosthesis he received in 2017 was damaged and no longer allowed him to work as a mechanic. Thanks to the PRODECO project, Djedouboum was able to receive a new prosthesis in 2020.N'Djamena, 26 November 2020. Debora Edith Ngaba, PRODECO",
          "fada_3": "Rachel Datché, a trans-tibial amputee wearing a prosthesis, is a beneficiary of the PRODECO project, November 26, 2020",
          "fada_4": "Rosine, Double trans-tibial amputee wearing two prostheses, is beneficiary of the PRODECO project, November 26, 2020",
          "fada_5": "Neloumta, an amputee using crutches to walk, is a beneficiary of the PRODECO project, November 27, 2020",
          "fada_1": "Anatole is a former soldier who was wounded on the front in 2003. He was fitted with a brace by CARK at the time. He was then trained to become an ortho-prosthetic assistant. Today he contributes directly to the support provided to patients benefiting from the PRODECO project. N'Djamena, 25 November 2020. Debora Edith Ngaba, PRODECO"
        }
      },
      "p0": "525 vulnerable disabled people, mine victim or not, benefited from massage treatments and all types of devices, prostheses and orthotics.",
      "videos": {
        "video1": "https://drive.google.com/file/d/19pGwMnmpp0uWKfE7SATACEv9cwyX9Jwp/preview"
      },
      "authors": "assistance authors"
    },
    "insertion": {
      "title": "Socio-economic integration",
      "description": "The implementation of Socio-Economic Integration (ISE) activities was carried out in close connection with the other components which are part of local development policies, in particular by taking into account local and development plans and collaboration with the various Action Committees (provincial, departmental and local). The ISE component relied on the skills and capacities of the State services (education, health, agriculture and livestock services, etc.) present in the project area, in the various stages of implementation. implementation of activities.",
      "gallery": {
        "gwenn": {
          "fada_4_3": "Women gather at a weekly meeting of their Village Savings and Credit Association in Owoli, a village 10 km from Fada, on November 26, 2020.",
          "medicaments_fada_1": "The NGO Humanity & Inclusion distributes equipment and medicines to the health center of Wadi Inou, a village about 25 km from Fada, on November 28, 2020.",
          "sociaux_fada_1": "The NGO Humanity & Inclusion distributes money to very poor households in Fada on November 30, 2020.",
          "agricole_fada_8_10": "An agricultural fair organized by Humanity & Inclusion in Owoli, a village located 10 km from Fada, on November 26, 2020.",
          "beneficiaire_fada_2": "Oreike Bandy, a 38-year-old woman, beneficiary of the socio-economic integration project of the NGO Humanity & Inclusion, poses with one of her daughters in front of her stall in the Fada market, November 25, 2020. “There is at 4 years old, i divorced. Without my husband's help, I managed to make bread and sell it every Friday at the market. But I earned less than 500 francs a day: not enough to feed my family. Three months ago, I received 100,000 francs to set up a small business and I joined a Village Savings and Credit Association (VSLA). Now, I earn between 5,000 and 10,000 francs a week, which allows me to save between 1,000 and 2,000 francs each week. I invest it in the AVEC, thanks to which I can renew my stock of goods \".",
          "beneficiaire_fada_4": "Ache Guene, a 38-year-old woman, widow and mother of 5 children, beneficiary of the socio-economic integration project of the NGO Humanité & Inclusion, poses in front of her stall at the Fada market, November 25, 2020. “My husband was military. He died 4 years ago and that's when I started this business. Thanks to Humanity & Inclusion, I have considerably increased my activity. I have a lot more merchandise now. Even though there are not many clients at Fada, I earn between 10,000 and 15,000 francs a week, whereas previously I earned half \".",
          "beneficiaire_fada_5": "Delike Barka, a 60-year-old woman, widowed for 20 years, beneficiary of the socio-economic integration project of the NGO Humanité & Inclusion, makes a secco (a barrier made of straws) in Fada, December 4, 2020. \" Since my husband died 20 years ago, I have been making seccos for a living. You have to travel far to collect all the straw you need. I used to use a donkey or go on foot. But at my age, it had become too difficult. Thanks to the money offered by Humanity & Inclusion, I was able to continue my activity by renting a vehicle. I share the rental with other women and we each pay 10,000 francs per trip. With 1 trip, I can make 2 seccos that I sell 10,000 francs each, which leaves me 10,000 francs in profit. It takes me 2 days to make a secco, but they are difficult to sell; I sell about 1 a week \".",
          "beneficiaire_fada_6": "Kelena Togoï, a 41-year-old woman, widow and mother of 5 children, beneficiary of the socio-economic integration project of the NGO Humanité & Inclusion, poses in her market garden in Fada on December 4, 2020. “Since the death of my husband, I manage by selling vegetables at the Fada market. Thanks to the money donated by Humanity & Inclusion, I will buy a motor for my well and new seeds: tomatoes, onions, carrots and lettuce \".",
          "beneficiaire_fada_3": "Maïmouna Abass, a 30-year-old woman, widow and mother of 2 young children, beneficiary of the socio-economic integration project of the NGO Humanity & Inclusion, poses with scented wood that she makes herself at the Fada market , November 25, 2020. “My husband was a gold miner. He died in a collapse. Before he died, it was he who took care of the household charges. After his death, I became a burden on my family. Since September 2019, I have benefited from the social safety nets distributed by Humanity & Inclusion. Every 2 months, I receive 40,000 francs. And in June this year, I received 100,000 francs to start a business and joined a Village Savings and Credit Association (VSLA). Since then my life has changed; now I can save up to 50% of my profits to reinvest them in my business. I sell coca-cola and cookies which I buy in bulk. On each box of coca-cola and box of biscuits, I make a profit of 500 francs. I also make incense with small pieces of wood and perfume. I sell it for an average of 30,000 francs per month, on which I make 5,000 francs in profit."
        },
        "djerabe": {
          "fada_1_5": "\nPurchase of sheep by the beneficiaries of the socio-economic integration project of the NGO Humanité & Inclusion during the agricultural fair organized in Owoli, a village located 10 km from Fada, on November 26, 2020",
          "fada_8": "Ache Guéné, trader, a 38-year-old woman, widow and mother of 5 children, beneficiary of the socio-economic integration project of the NGO Humanité & Inclusion, seated in front of her stall in the Fada market, November 25, 2020.",
          "fada_16": "Identification of the beneficiaries of the socio-economic integration project of Humanity & Inclusion before the distribution of cash, for the start of a breeding project during an agricultural fair organized in Owoli, a village located 10 km from Fada , November 26, 2020."
        }
      },
      "p0": "400 very vulnerable households were supported for a year and a half with social safety nets to cover basic social needs.",
      "p1": "750 poor people benefit from funds to create or strengthen their IGAs.",
      "p2": "950 people received management training in order to better conduct their income-generating activities.",
      "p3": "33 village associations were supported to create savings and credit unions.",
      "p4": "16 community associations were supported with organizational support and a fund to strengthen their achievements.",
      "videos": {
        "video1": "https://drive.google.com/file/d/1aM5jveN6dpFA00PuC9s87qlUha2gwW8Z/preview"
      },
      "authors": "insertion authors"
    },
    "institutionnel": {
      "title": "Institutional strengthening",
      "description": "The objective is to allow the National High Commission for Demining (HCND) to fully play its role as regulatory authority in the demining sector.\nTechnical support has been put in place to support and strengthen the capacities of the HCND in administrative and operational management. Particular attention is paid to improving the management of the IMSMA (Mine Action Information Management System) database and updating national demining standards.",
      "gallery": {
        "gwenn": {
          "fada_1_2_4": "A team from the National High Commission for Demining (HCND) is monitoring the operations of the MAG operator on the Harignala minefield near Fada on November 27, 2020.",
          "fada_6": "A team from the National High Commission for Demining (HCND) participated in the destruction of an anti-tank mine near Fada on November 27, 2020.",
          "ndjamena_1_2": "Members of the quality assurance and control service team of the National High Commission for Demining, work in their office in N’Djamena on November 17, 2020.",
          "ndjamena_8_9_11_14": "Olivier Shu, technical advisor for the FSD France association in Chad, is leading a refresher training for the Polyvalent Intervention Unit of the National High Commission for Demining in N’Djamena on December 09, 2020.",
          "ndjamena_15": "Members of the Polyvalent Intervention Unit of the National High Commission for Demining participate in refresher training organized by the FSD France association in N’Djamena on December 09, 2020."
        },
        "djerabe": {
          "fada_17": "HCND Coordinator, during the HCND's online participation in the 18th Meeting of States Parties, in their office in N’Djamena, November 17, 2020."
        }
      },
      "p0": "177 people from government institutions and defense and security forces were trained.",
      "videos": {
        "video1": "https://drive.google.com/file/d/1yZrRBGqZD_VI6vIXOp5XjjISn195Gkv2/preview"
      },
      "authors": "institutionel authors"
    },
    "section_title": "Projects",
    "credits": "Credits and acknowledgments - Copyright"
  },
  "projects_section": "Projects",
  "footer": {
    "support": "Support",
    "finance": "Financed by the European Union",
    "hcnd": "In partnership with HCND",
    "privacy_policy": "Privacy policy",
    "terms_of_use": "Terms of use"
  },
  "videos":{
    "video1": "https://drive.google.com/file/d/1whtMQXLqYODvihfN_1_ZAoVeMSyBIuyz/preview"
  },
  "articles": {
    "section_title": "About the projects"
  }
}