{
  "header": {
    "title": "Exposition virtuelle",
    "subtitle": ""
  },
  "indicators": {},
  "projects": {
    "deminage": {
      "title": "Déminage (MAG et HI) au nord du Tchad",
      "description": "",
      "gallery": {
        "gwenn": {
          "fada_3": "Un démineur de Humanité & Inclusion travaille sur un chantier de dépollution, contaminé par des restes explosifs de guerre, près du village de Delbo, à 37 km de Fada, le 2 décembre 2020.",
          "fada_4": " Tabin Lissendja, conseiller technique pour Humanité & Inclusion, examine des caissons de largage retrouvés près du village de Delbo, à 37 km de Fada.",
          "fada_5": "Tabin Lissendja, conseiller technique pour Humanité & Inclusion, prépare la démolition de restes explosifs de guerre retrouvés près du village de Delbo, à environ 45 km de Fada.",
          "fada_7": " Hassan Bokori (gauche) et Sylvestre Ngarsenodji (droite), enquêteurs pour les équipes de déminage d’Humanité & Inclusion, effectuent une enquête non-technique à l’aide d’un drone, à proximité de Fada, le 5 décembre 2020.",
          "fada_1": "Tchou Modi, un homme d'une soixantaine d'année, père de 12 enfants, est un éleveur de chameaux et de chèvres. Son petit troupeau pâture dans les alentours d’Inou, un village qui est situé à seulement quelques kilomètres du champ de mines de Harignala, non loin de Fada. Il a déjà perdu 3 chameaux qui s’étaient égarés dans le champ de mines. Les accidents sont récurrents : dans son village, les éleveurs ont déjà perdu 36 chameaux dans la zone que MAG démine actuellement. Il y a quelques années, 2 personnes dont un enfant ont également perdu la vie en manipulant un Reste explosif de guerre trouvé dans cette zone.",
          "mag_fada_3": "Les équipes de MAG procèdent au déminage de Harignala près de Fada le 30 novembre 2020, à l’aide de la machine de déminage ARMTRAC.",
          "liaison_fada_6_3": "Une équipe de liaison communautaire de MAG effectue une séance de sensibilisation aux risques liés aux mines et restes explosifs de guerre à Fada, le 30 novembre 2020.",
          "mag_fada_1": "L’équipe de déminage mécanique de MAG prépare la machine en début de journée sur le champ de mines de Harignala près de Fada le 30 novembre 2020.",
          "mag_fada_13": "Zouleikha Abakar, team leader pour l’ONG MAG et première femme démineuse au Tchad supervise des opérations de déminage à  Harignala près de Fada le 30 novembre 2020. \nZouleikha a 31 ans et 1 enfant. L’oncle de Zouleikha était démineur. Il a malheureusement succombé à un accident de mine ce qui a fait naître sa vocation. Elle a commencé à travailler avec le HCND en 2009, comme secrétaire à la direction de l’assistance aux victimes des mines et comme chef de groupe de la liaison communautaire. En 2011, grâce à une ONG américaine, elle a pu passer son EOD1 au Tchad.\nElle a quitté le HCND en 2016 pour travailler avec Humanité et Inclusion comme agent de liaison communautaire dans la région du lac. A partir de 2017, Zouleikha a été embauchée par MAG comme démineuse et grâce au projet PRODECO financé par l’union européenne, elle a pu passer ses qualifications  EOD2 et  EOD 3 au Bénin en 2018 et 2019.\nLe déminage étant un milieu majoritairement masculin, ce choix de vie lui a valu des réactions diverses qu’elle a pu surmonter grâce au soutien de sa mère. Dans l’ensemble, sa famille la supporte même si certains ont été surpris par son choix. Cependant, il a été difficile pour les autres démineurs d’accepter une femme dans leur équipe. Certains considéraient que la place d’une femme était à la maison, pas sur un champ de mines ; mais Zouleikha, seule fille dans une famille de 9 garçons, étant déjà habituée à évoluer dans un environnement essentiellement masculin, a beaucoup discuté avec ses collègues pour leur faire accepter l’idée d’avoir une femme dans leur équipe. Maintenant elle explique ne plus se fatiguer à discuter avec les gens qui considèrent que le rôle des femmes est de rester à la maison et préfère se concentrer sur ceux qui acceptent la discussion. Aux femmes tchadiennes, Zouleikha souhaite rappeler que leur place n’est pas seulement à la maison mais qu’elles doivent oser. Elle témoigne d’ailleurs voir les choses commencer à évoluer même si les coutumes sont parfois lourdes. L’un de ses voisins, enthousiasmé par son exemple, a d’ailleurs décidé de pousser sa fille à s’engager dans des domaines habituellement réservés aux hommes, ce qui est une source de fierté pour Zouleikha."
        }
      }
    },
    "assistance": {
      "title": "Assistance aux victimes",
      "description": "",
      "gallery": {
        "gwenn": {
          "victimes_fada_2": "Un orthopédiste de la SECADEV prend l’empreinte du bras de Adam Mahamat, un berger de 21 ans qui a perdu sa main droite en octobre 2019 en ramassant un reste explosif de guerre. Grace à cette empreinte, une prothèse pourra lui être confectionnée à N’Djamena. « Alors que j’étais dans les pâturages, j’ai vu un objet par terre et je l’ai ramassé. J’ai pris l’objet avec moi, je me suis assis, et j’ai manipulé l’objet. Il y avait un fil jaune et j’ai tiré dessus. L’objet a explosé 2 fois. Je suis tombé. Lorsque je me suis relevé, j’ai vu que mon bras avait disparu ».",
          "victimes_fada_5": " Une équipe de la SECADEV examine un garçon de 5 ans lors d’une mission d’identification de personnes handicapées physiques et de victimes de mines et de restes explosifs de guerre à Fada, le 27 novembre 2020. Le jeune garçon, victime d’une malformation congénitale, ne va pas à l’école à cause de son infirmité car elle est située à 5 km.",
          "victimes_fada_7": " Une équipe de la SECADEV examine une fille de 12 ans victime de la polio lors d’une mission d’identification de personnes handicapées physiques et de victimes de mines et de restes explosifs de guerre à Fada, le 27 novembre 2020.",
          "victimes_ndjamena_2_3": "Prosper Mbaïssangue, kinésithérapeute, soigne un patient amputé d’une jambe au centre d’appareillage et de rééducation de Kabalaye, un quartier de N’Djamena, le 19 novembre 2020.",
          "victimes_ndjamena_5": "Gouara, aide orthopédiste au centre d’appareillage et de rééducation de Kabalaye, un quartier de N’Djamena, le 19 novembre 2020.",
          "victimes_ndjamena_8": "Domadjingar Kaha-Dakor, chef d’atelier du centre d’appareillage et de rééducation de Kabalaye, un quartier de N’Djamena, le 19 novembre 2020.",
          "victimes_ndjamena_10": " Idriss Moumin, 44 ans et père de 8 enfants, essaie de nouvelles prothèses fournies par le projet PRODECO au centre d’appareillage et de rééducation de Kabalaye, un quartier de N’Djamena, le 20 novembre 2020. Il a perdu ses deux jambes le 13 avril 2006 dans l’explosion d’une voiture piégée à N’Djamena."
        }
      }
    },
    "insertion": {
      "title": "Insertion socio-économiques",
      "description": "",
      "gallery": {
        "gwenn": {
          "fada_4_3": "Des femmes se réunissent lors d’une réunion hebdomadaire de leur Association Villageoise d’Épargne et de Crédit à Owoli, un village situé à 10 km de Fada, le 26 novembre 2020.",
          "medicaments_fada_1": "L’ONG Humanité & Inclusion distribue de l’équipement et des médicaments au centre de santé de Wadi Inou, un village situé à environ 25 km de Fada, le 28 novembre 2020.",
          "sociaux_fada_1": "L’ONG Humanité & Inclusion distribue de l’argent à des ménages très pauvres de Fada, le 30 novembre 2020.",
          "agricole_fada_8_10": ": Une foire agricole organisée par Humanité & Inclusion à Owoli, un village situé à 10 km de Fada, le 26 novembre 2020.",
          "beneficiaire_fada_2": " Oreike Bandy, une femme de 38 ans, bénéficiaire du projet d’insertion socio-économique de l’ONG Humanité & Inclusion, pose avec l’une de ses fille devant son étale au marché de Fada, le 25 novembre 2020. « Il y a 4 ans, j’ai divorcé. Sans aide de mon mari, je me débrouillais en fabricant du pain et en le vendant chaque vendredi au marché. Mais je gagnais moins de 500 francs par jour : insuffisant pour nourrir ma famille. Il y a 3 mois, j’ai reçu 100.000 francs pour monter un petit commerce et j’ai rejoint une Association Villageoise d’Épargne et de Crédit (AVEC). Désormais, je gagne entre 5000 et 10.000 francs par semaine, ce qui me permet d’épargner entre 1000 et 2000 francs chaque semaine. Je l’investis au seine de l’AVEC, grâce à quoi je peux renouveler mon stock de marchandise ».",
          "beneficiaire_fada_4": " Ache Guene, une femme de 38 ans, veuve et mère de 5 enfants, bénéficiaire du projet d’insertion socio-économique de l’ONG Humanité & Inclusion, pose devant son étale au marché de Fada, le 25 novembre 2020. « Mon mari était militaire. Il est mort il y a 4 ans et c’est à ce moment-là que j’ai commencé ce commerce. Grâce à Humanité & Inclusion, j’ai considérablement agrandi mon activité. J’ai beaucoup plus de marchandise maintenant. Même si les clients ne sont pas très nombreux à Fada, je gagne entre 10.000 et 15.000 francs par semaine alors qu’auparavant j’en gagnais la moitié ».",
          "beneficiaire_fada_5": "Delike Barka, une femme de 60 ans, veuve depuis 20 ans, bénéficiaire du projet d’insertion socio-économique de l’ONG Humanité & Inclusion, fabrique un secco (une barrière faite de pailles) à Fada, le 4 décembre 2020. « Depuis la mort de mon mari, il y a 20 ans, je fabrique des seccos pour vivre. Il faut se déplacer loin pour récolter toute la paille nécessaire. Avant, j’utilisais un âne ou j’allais à pied. Mais à mon âge, c’était devenu trop difficile. Grâce à l’argent offert par Humanité & Inclusion, j’ai pu continuer mon activité en louant un véhicule. Je partage la location avec d’autres femmes et nous payons chacune 10.000 francs par voyage. Avec 1 voyage, je peux fabriquer 2 seccos que je vends 10.000 francs pièce, ce qui me laisse 10.000 francs de bénéfice. Ça me prend 2 jours pour fabriquer un secco, mais ils sont difficile à écouler ; j’en vends environ 1 par semaine ».",
          "beneficiaire_fada_6": ": Kelena Togoï, une femme de 41 ans, veuve et mère de 5 enfants, bénéficiaire du projet d’insertion socio-économique de l’ONG Humanité & Inclusion, pose dans son jardin maraicher à Fada le 4 décembre 2020. « Depuis la mort de mon mari, je me débrouille en vendant des légumes au marché de Fada. Grâce à l’argent offert par Humanité & Inclusion, je vais acheter un moteur pour mon puit et de nouvelles semences : des tomates, des oignons, des carottes et des laitues »."
        }
      }
    },
    "recherche": {
      "title": "Recherche",
      "description": ""
    },
    "institutionnel": {
      "title": "Appui institutionnel",
      "description": "",
      "gallery": {
        "gwenn": {
          "fada_1_2_4": "Une équipe du Haut-Commissariat National au Déminage (HCND) procède au suivi des opérations de l’opérateur MAG sur le champ de mines de Harignala près de Fada le 27 novembre 2020.",
          "fada_6": "Une équipe du Haut-Commissariat National au Déminage (HCND) a participé à la destruction d’une mine antichar près de Fada le 27 novembre 2020. ",
          "ndjamena_1_2": "Les membres de l’équipe du service assurance et contrôle qualité du Haut-Commissariat National au Déminage, travaillent dans leur bureau à N’Djamena le 17 novembre 2020.",
          "ndjamena_8_9_11_14": "Olivier Shu, conseiller technique pour l’association FSD France au Tchad, dirige une formation de remise à niveau de l’Unité d’Intervention Polyvalente du Haut-Commissariat National au Déminage à N’Djamena le 09 décembre 2020.",
          "ndjamena_15": "Des membres de l’Unité d’Intervention Polyvalente du Haut-Commissariat National au Déminage participent à une formation de remise à niveau organisée par l’association FSD France à N’Djamena le 09 décembre 2020."
        }
      }
    }
  },
  "projects_section": "Volets",
  "articles_section": "A propos du project"
}